@extends('header')

@section('content')
<div class="row me">
    <div class="col-md-6 col-12">
        IMG
    </div>
    <div class="col-md-6 col-12">
        <p class="big">Добрый день!</p>
        <p class="small">
            Меня зовут Вадим и я предоставляю услуги фотосъёмки в городе Ярославле.
            Так же работаю на выездах в близлежайших городах.
            Снимаю в разных жанрах - репортаж, свадебная съёмка, портрет и т.д.
        </p>
        <p class="small">
            Профессионально занимаюсь фотографией с 2016 года. Фотограф масштабных
            событий федерального значения и региональных, таких как: Межрегиональный
            турнир "Кубок Komatsu по дзюдо", RUSSIAN SPONSORSHIP FORUM, MARSPO,
            Межрегиональные соревнования по художественной гимнастике и т.д.
        </p>
        <p class="small">
            Получил спецприз в номинации "Фоторепортаж" на Российской студенческой весне 2017,
            многократный победитель и призёр студенческих фестивалей.
        </p>
        <p class="small">
            Для меня фотография - это возможность выловить, казалось бы,
            неуловимую эмоцию или момент, найти взглядом стильный образ или
            сконструировать его самому вместе с Вами, найти красоту там, где её мало кто видит.
            Если Вы цените фотографию за  то же, что и я, то мы с Вами точно сработаемся!
        </p>
    </div>
</div>

@endsection